[
  {"quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"quote": "In the middle of difficulty lies opportunity.", "author": "Albert Einstein"},
  {"quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill"},
  {"quote": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
  {"quote": "The only person you should try to be better than is the person you were yesterday.", "author": "Anonymous"},
  {"quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
  {"quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "author": "Albert Schweitzer"},
  {"quote": "Life is 10% what happens to us and 90% how we react to it.", "author": "Charles R. Swindoll"},
  {"quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky"},
  {"quote": "If you want to lift yourself up, lift up someone else.", "author": "Booker T. Washington"},
  {"quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"quote": "The best way to predict the future is to invent it.", "author": "Alan Kay"},
  {"quote": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein"},
  {"quote": "I am not a product of my circumstances. I am a product of my decisions.", "author": "Stephen R. Covey"},
  {"quote": "Life is what happens when you're busy making other plans.", "author": "John Lennon"},
  {"quote": "The only thing worse than being blind is having sight but no vision.", "author": "Helen Keller"},
  {"quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt"},
  {"quote": "It’s not whether you get knocked down, it’s whether you get up.", "author": "Vince Lombardi"},
  {"quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar"},
  {"quote": "You become what you believe.", "author": "Oprah Winfrey"},
  {"quote": "The only way to achieve the impossible is to believe it is possible.", "author": "Charles Kingsleigh"},
  {"quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.", "author": "Jordan Belfort"},
  {"quote": "In the end, it's not the years in your life that count. It's the life in your years.", "author": "Abraham Lincoln"},
  {"quote": "It is never too late to be what you might have been.", "author": "George Eliot"},
  {"quote": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs"},
  {"quote": "The two most important days in your life are the day you are born and the day you find out why.", "author": "Mark Twain"},
  {"quote": "Do not wait to strike till the iron is hot; but make it hot by striking.", "author": "William Butler Yeats"},
  {"quote": "Either you run the day, or the day runs you.", "author": "Jim Rohn"},
  {"quote": "The best revenge is massive success.", "author": "Frank Sinatra"},
  {"quote": "Life shrinks or expands in proportion to one's courage.", "author": "Anaïs Nin"},
  {"quote": "Success is stumbling from failure to failure with no loss of enthusiasm.", "author": "Winston S. Churchill"},
  {"quote": "Opportunities don't happen, you create them.", "author": "Chris Grosser"},
  {"quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"quote": "You must be the change you wish to see in the world.", "author": "Mahatma Gandhi"},
  {"quote": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"},
  {"quote": "You don't have to be great to start, but you have to start to be great.", "author": "Zig Ziglar"},
  {"quote": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"quote": "We may encounter many defeats but we must not be defeated.", "author": "Maya Angelou"},
  {"quote": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu"},
  {"quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "author": "Jim Rohn"},
  {"quote": "The biggest risk is not taking any risk. In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.", "author": "Mark Zuckerberg"},
  {"quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau"},
  {"quote": "Dream big and dare to fail.", "author": "Norman Vaughan"},
  {"quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"quote": "Do what you can with all you have, wherever you are.", "author": "Theodore Roosevelt"},
  {"quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde"},
  {"quote": "Life is not about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw"},
  {"quote": "You don't have to see the whole staircase, just take the first step.", "author": "Martin Luther King Jr."}
]
